[

    {
        "imagen": "../assets/image/Dymatize Super Mass Gainer Rich Chocolate 2943g - Polvo Para Ganar Peso + Carbohidratos, Creapure Creatina, BCAA y Caseína/61PXejTYzzL._AC_SL1000.jpg",
        "informacion": "Dymatize Super Mass Gainer Rich Chocolate 2943g - Polvo Para Ganar Peso + Carbohidratos, Creapure Creatina, BCAA y Caseína",
        "detalles":" La solución definitiva a su problema de peso y un físico cincelado finalmente está aquí. Entre en el mundo de Super Mass Gainer de Dymatize. <p class='p-info'>¿Es usted una persona que le cuesta ganar peso? ¿Es usted una de esas personas que lucha para obtener una masa sólida? ¿Esta en el punto en el que no importa cuantas calorías haya consumido, simplemente no parece que haya ganado esa masa muscular extra? Entonces  Super Mass Gainer es especialmente diseñado para usted. Este producto lo pondrá en el camino corto de alcanzar su sueño de un físico fuerte.</p> <p class='p-info'>Super Mass Gainer está empacado con calorías, más de 50 gramos de las mejores proteínas y rica en aminoácidos de cadena ramificada, una mezcla completa para una rápida recuperación y máximo crecimiento.</p>",
        "precio":39
    },

    {
        "imagen": "../assets/image/King-Nutrition-CASEIN MICELLAR-2,3Kg-Proteina-de-caseína-micelar-(Vainilla)/71cdWbY2gML._AC_SL1500_.jpg",
        "informacion": "King-Nutrition-CASEIN MICELLAR-2,3Kg-Proteina-de-caseína-micelar-(Vainilla)",
        "detalles":"<h4>100% Whey Protein King Nutrition Proteina Concetrada 80%</h4> <p class='p-info'><span> 100% whey protein contiene un 80%</span> de contenido real en proteínas hace que sea una <span>proteína perfecta</span>. Sirve entonces para <span>mejorar tu rendimiento y para el aumento de la masa muscular</span>, gracias a su alto perfil de aminoácidos esenciales y no esenciales. es una proteína de absorción rápida y sobre todo con un sabor y disolución espectacular. Para elaborarlo se han empleado materias primas sin grasa y edulcorantes con el fin de conseguir entonces un batido <span>con menos de 1 gramo de grasas</span>.</p><h4>Modo de empleo:</h4><p class='p-info'>Disolver 30gr de MICELLAR CASEIN en 300ml agua o leche desnatada y tomar antes de acostarse.</p><h4>Ingredientes</h4><p class='p-info'>Caseina micelar (proteinas de la leche), amilopectina, aroma, edulcorante: sucralosa</p> <h4>Alérgenos</h4><p class='p-info'>Elaborado en una fábrica que produce alimentos que contienen leche, huevos, gluten, soja, crustáceos, dióxido de azufre y nueces.</p><h4>Atención:</h4><p class='p-info'>Los productos aquí mostrados son suplementos nutricionales. Los suplementos alimenticios no tratan de sustituir una dieta equilibrada y variada, únicamente se presentan con el fin de complementar la ingesta de nutrientes de una dieta normal.</p> <p class='p-info'>Tampoco tratan, previenen, diagnostican o curan ninguna enfermedad.</p> <p class='p-info'>Se reserva el derecho de enviar productos a países donde el país de destino no permita.</p> <p class='p-info'>Los productos no deben utilizarse como sustituto de una dieta o medicación y deben estar fuera del alcance de los niños. El consumo de los productos debe ser controlado por un profesional, ante cualquier duda, siempre consulte a su médico.</p> <p class='p-info'>Mantener el producto fuera del alcance de los niños.</p>",
        "precio":49
    },

    {
        "imagen": "../assets/image/proteina-gold-standard-whey/71Vqrptz2zL._SL1500_.jpg",
        "informacion": "Optimum Nutrition Gold Standard 100% Whey, Proteína en Polvo para Recuperacíon y Desarrollo Muscular con Glutamina Natural y Aminoácidos BCAA, Sabor Helado de Vainilla, 54 Dosis, 1.62 kg",
        "detalles":"<h4>Indicaciones</h4> <p class='p-info'>En el caso de adultos sanos, consumir suficiente proteína para alcanzar las necesidades diarias de proteína con una combinación de alimentos de alto contenido en proteínas y suplementos de proteínas a lo largo del día como parte de una dieta equilibrada y un programa de ejercicios.</p> <h4>Ingredientes</h4><p class='p-info'>INGREDIENTES: Mezcla de proteínas de SUERO (98 %) [LECHE] (aislado de proteína de SUERO, concentrado de proteína de SUERO, aislado de proteína de SUERO hidrolizada, emulgente: lecitina de SOJA), aromas, edulcorantes (sucralosa, acesulfamo K), espesante (goma xantana), colorante (rojo de remolacha).</p><h4>Instrucciones</h4><p class='p-info'>INDICACIONES: Añadir 30 g (~ 1 cucharada colmada) a 180-240 ml de agua fría y mezclar, agitar o remover hasta que el polvo se haya disuelto completamente.</p>",
        "precio":59
    },

    {
        "imagen": "../assets/image/AMIX - Proteína Whey - Pure Fusion/AMIX - Proteína Whey - Pure Fusion.jpg",
        "informacion": "AMIX - Proteína Whey - Pure Fusion - 2,3 Kg - Concentrado de Suero Ultra Filtrado - Isolada con Splenda - Contiene L-glutamina - Proteínas para Aumentar Masa Muscular - Sabor Chocolate",
        "detalles":"<h4>PROTEÍNA WHEY PURE FUSION:</h4> <p class='p-info'>La proteína isolada Whey Pure Fusion de Amix está diseñada para aumentar la síntesis proteica y proteger tus músculos tras el entrenamiento. Contiene ingredientes de altísima calidad, y se presenta en un formato de 2,3Kg con sabor chocolate.</p> <h4>PROTEGE TUS MÚSCULOS:</h4> <p class='p-info'>Esta proteína whey protege los músculos del catabolismo, una acción muy necesaria tras intensos entrenamientos. Además, beneficia el crecimiento muscular, así como en la recuperación de las fibras musculares para que puedas disfrutar del deporte.</p> <h4>INGREDIENTES DE CALIDAD:</h4> <p class='p-info'>Las proteínas Whey Pure Fusion contiene ingredientes de alta calidad y principios bioactivos. Alérgenos: contiene trazas de lactosa, gluten, huevo, soja, marisco, frutos secos y cacahuetes.</p> <h4>SIN AZÚCAR AÑADIDA:</h4> <p class='p-info'>La proteína whey no contiene azúcar añadida, por lo que es un producto sano y recomendado para el día a día. Además, su fórmula contiene enzimas digestivas para una total absorción que la hace muy suave y de fácil digestión.</p> <h4>MODO DE EMPLEO:</h4> <p class='p-info'>Para una correcta utilización del producto, se debe tomar 1 cazo o 1 cazo y medio con 200-300 ml de agua o leche desnatada. Para mejores resultados, realizar 2 tomas al día, imprescindible después de entrenar y en ayunas.</p>",
        "precio":79
    },

    {
        "imagen": "../assets/image/Pack BigMan Ultimate Whey Proteína 2kg + Creatina 300Gr + Shaker PRO (Chocolate)/81k-q4mVcsL._AC_SL1500_.jpg",
        "informacion": "Pack BigMan Ultimate Whey Proteína 2kg + Creatina 300Gr + Shaker PRO (Chocolate) | Fuerza, Resistencia | Masa Muscular | Tonificación Muscular | Recuperación Deportiva",
        "detalles":"<h4>💪Ultimate Whey Proteína</h4><p class='p-info'>La proteína es un nutriente esencial para el organismo, especialmente para los deportistas y personas que buscan un aumento de masa muscular. La proteína ayuda a reparar los músculos dañados por el ejercicio, a construir nuevos músculos y a mantener la masa muscular existente, acelerando este proceso, permitiéndote volver al gimnasio o a tu actividad deportiva con más fuerza y en menos tiempo.</p> <h4>👅 SABROSO Y PRÁCTICO:</h4><p class='p-info'>BigMan ofrece un sabor delicioso, por lo que es una opción ideal para aquellos que buscan una experiencia sabrosa y conveniente suplemento.100% Con 100% Professional Whey de BigMan, puedes alcanzar tus objetivos deportivos y de fitness con una proteína de alta calidad y sabor delicioso.</p> <h4>💪 GANAR MASA MUSCULAR:</h4><p class='p-info'>Recuperación Acelerada: La proteína es esencial para reparar y construir tejido muscular. Consumir ULTIMATE Whey post-entrenamiento puede acelerar este proceso, reduciendo el tiempo de recuperación y mejorando la preparación para tu siguiente sesión.</p> <h4>👍 VARIEDAD DE SABORES:</h4><p class='p-info'>No más monotonía en tus batidos de proteína. Con ULTIMATE Whey, puedes elegir entre una amplia gama de deliciosos sabores. Ya sea que prefieras el clásico Chocolate, la exótica combinación de Fresa Plátano o el refrescante sabor de Kiwi, hay una opción para cada paladar. Los sabores disponibles son: Chocolate, Vanilla Canela, Cookies, Fresa, Kiwi, Mango, Sandía, Chocolate Blanco y Fresa Plátano.</p> <h4>☀️ FABRICACIÓN EN ESPAÑA:</h4><p class='p-info'>Fabricado en laboratorio certificado con HACCP, Sin OGM (Organismos Modificados Genéticamente). Buenas prácticas de fabricación (GMP). BIGMAN es una marca reconocida por su compromiso con la calidad. Con la proteína 100% Profesional Whey, puedes estar seguro de que estás consumiendo un producto de primera clase.</p>",
        "precio":39
    }

]